const quotes = [
  {
    text: 'Єдине, що ми маємо боятися — це сам страх.',
    author: 'Франклін Д. Рузвельт',
    isFavorite: false,
  },
  {
    text: 'Будь-яка дорога починається з кроку.',
    author: 'Невідомий',
    isFavorite: false,
  },
  {
    text: 'Не чекай — створюй шанс сам.',
    author: 'Артем К.',
    isFavorite: false,
  },

  {
    text: 'Мистецтво перемагати — знати, коли не боротися.',
    author: 'Сунь-Цзи',
    isFavorite: false,
  },
  {
    text: 'Найкращий час садити дерево був 20 років тому. Другий найкращий — сьогодні.',
    author: "Китайське прислів'я",
    isFavorite: false,
  },
  {
    text: 'Успіх приходить до тих, хто занадто зайнятий, щоб його чекати.',
    author: 'Генрі Девід Торо',
    isFavorite: false,
  },
  {
    text: 'Секрет успіху — почати.',
    author: 'Марк Твен',
    isFavorite: false,
  },
  {
    text: 'Щастя не в тому, щоб мати багато, а в тому, щоб вміти радіти малому.',
    author: 'Сократ',
    isFavorite: false,
  },
  {
    text: 'Тільки той, хто йде своїм шляхом, нікого не обганяє і не відстає.',
    author: 'Конфуцій',
    isFavorite: false,
  },
  {
    text: 'Коли ти змінюєш свої думки, ти змінюєш свій світ.',
    author: 'Норман Вінсент Піл',
    isFavorite: false,
  },
  {
    text: 'Не бійся повільного руху, бійся стояння на місці.',
    author: "Китайське прислів'я",
    isFavorite: false,
  },
  {
    text: 'Хто хоче — шукає можливості, хто не хоче — шукає причини.',
    author: 'Сократ',
    isFavorite: false,
  },
  {
    text: 'Єдина людина, з якою ти повинен намагатися бути кращим — це ти вчорашній.',
    author: 'Невідомий',
    isFavorite: false,
  },
  {
    text: 'Найдовша подорож починається з першого кроку.',
    author: 'Лао-Цзи',
    isFavorite: false,
  },
  {
    text: 'Невдача — це лише можливість почати знову, але вже мудріше.',
    author: 'Генрі Форд',
    isFavorite: false,
  },
]

export default quotes
